export const wordsArray = [
    "Программа",
    "макака",
    "прекрасный",
    "оладушек",
    "компьютер",
    "автомобиль",
    "галлерея",
    "оптимизация",
    "винишко",
    "музыка",
    "обладатель",
    "планетарный",
    "Коновал",
    "Склочник",
    "Своевременный",
    "Проявить",
    "Лукавый",
    "Расщедриться",
    "Большак",
    "Тронуться",
    "Поклевать",
    "Голубчик",
    "Разукомплектовать",
    "Панты",
    "Болезненный",
    "Циркорама",
  ];

export const lettersArray = [
  'а', 'б', 'в', 'г', 'д', 'е', 'ё', 'ж', 'з', 'и', 'й', 
  'к', 'л', 'м', 'н', 'о', 'п', 'р', 'с', 'т', 'у', 'ф',
  'х', 'ц', 'ч', 'ш', 'щ', 'ъ', 'ы', 'ь', 'э', 'ю', 'я'
]