export const wordsArray = [
    "Программа",
    "макака",
    "прекрасный",
    "оладушек",
    "компьютер",
    "автомобиль",
    "галлерея",
    "оптимизация",
    "винишко",
    "музыка",
    "обладатель",
    "планетарный",
    "Коновал",
    "Склочник",
    "Своевременный",
    "Проявить",
    "Лукавый",
    "Расщедриться",
    "Большак",
    "Тронуться",
    "Поклевать",
    "Голубчик",
    "Разукомплектовать",
    "Панты",
    "Болезненный",
    "Циркорама",
  ];

export const lettersArray = [
  'й', 'ц', 'у', 'к', 'е', 'н', 'г', 'ш', 'щ', 'з', 'х', 
  'ъ', 'ф', 'ы', 'в', 'а', 'п', 'р', 'о', 'л', 'д', 'ж',
  'э', 'я', 'ч', 'с', 'м', 'и', 'т', 'ь', 'б', 'ю'
]